--------------------------------------------------------
--  파일이 생성됨 - 목요일-3월-30-2017   
--------------------------------------------------------
--------------------------------------------------------
--  DDL for Table SCHEDULES
--------------------------------------------------------

  CREATE TABLE "SCHEDULES" 
   (	"PACK_NO" NUMBER, 
	"SCHEDULES_DATE" VARCHAR2(20), 
	"SCHEDULES_NO" NUMBER, 
	"SCHEDULES_CONTENT" VARCHAR2(3000)
   )
REM INSERTING into SCHEDULES
SET DEFINE OFF;
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (11,'3일차',92,'4/17
리조트 조식 ♬ 전일 환상의 섬 발리에서 달콤한 휴식을 즐겨보세요~ ♬ 리조트 내 자유시간 또는 선택관광 체험 

[식사] (조식) 호텔식 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (11,'4일차',93,'4/18
리조트 조식 후 오전 자유시간 체크아웃 후 가이드 미팅[발리 북부 핵심 관광][커피 겔러리 체험][우붓마을 관광] - 재래시장, 왕궁, 갤러리[고아가자 석굴 사원 관광]
공항으로 이동

[식사] (조식) 호텔식 (중식) 현지식 (석식) 야끼니꾸');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (11,'5일차',94,'4/19
KE630  현지출발시간 : 2017년 03월 19일 (일) 01:25 
	한국도착시간 : 2017년 03월 19일 (일) 09:20발리국제공항 출발 인천국제공항 도착 

[식사] (조식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (12,'1일차',95,'1일차
4/18
인천/하노이
VN415  한국출발시간 : 2017년 03월 18일 (토) 18:05 
	현지도착시간 : 2017년 03월 18일 (토) 20:45인천국제공항 출발 (약 4시간 50분 소요)하노이 노이바이 국제공항 도착1) 세관신고 하실게 없으신 경우 : 하노이 공항 도착후 입국심사 (여권준비) - [nothing to declare] 라고 쓰여진 곳으로 통과 후 2) 세관신고 하실게 있으신 경우 : 하노이 공항 도착후 입국심사 (여권준비) - 수하물수취 - 세관신고 후
가이드와 미팅 후 호텔로 이동 
호텔 체크인 및 휴식 
[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (12,'2일차',96,'4/19
하노이/하롱베이
호텔 조식 후 명산 옌뜨로 이동 (약 2시간 이동) 
베트남 북부의 숨은 보석! 옌뜨 국립공원 관광 
신성한 기운이 있는 옌뜨산을 케이블카를 이용해 관광 
산중턱에 위치한 사찰방문 및 오솔길 산책 후 하산
※ 옌뜨사원 복장규정 
- 일정 중 옌뜨 내 사원 관광시 슬리퍼, 민소매,반바지 입장을 금지 합니다.
- 복장은 소매있는 옷과 무릎아래길이의 바지(치마)로 준비해 주세요.
중식(옌뜨 현지식&전통주)후 
유네스코에서 지정한 세계 3대 자연유산인 신이 내린 절경 하롱베이로 이동 (약 2시간 소요)
▶베트남의 명물 " 수상인형극 " 관람
석식 후 호텔 투숙 

[식사] (조식) 호텔식 (중식) 옌뜨현지식&전통주  (석식) 여주보쌈정식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (11,'1일차',90,'4/15
KE629  한국출발시간 : 2017년 03월 15일 (수) 18:00 
	현지도착시간 : 2017년 03월 16일 (목) 00:10인천국제공항 출발지상 낙원, 신들의 섬 발리 도착 현지 가이드 미팅 후 호텔로 이동

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (11,'2일차',91,'4/16
조식 후 오전 자유일정가이드 미팅[발리 남부 핵심 관광] [울루와뚜 절벽사원 Uluwatu] [게외까 파크 GWK Park] [누사두아 워터 블로우] [전통 마사지 1시간(성인한정)] 호텔로 이동 

[식사] (조식) 호텔식 (중식) 현지식 (석식) 삼겹살');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (12,'3일차',97,'4/20
하롱베이
호텔 조식 후 
천하절경 하롱베이 관광 
3,000여개의 아름다운 섬으로 이루어진 하롱베이 유람 
선상 중식(선상식) 후 티톱섬 및 메꿍동굴 관광
환상적인 하롱베이 비경 관광

[식사] (조식) 호텔식 (중식) 선상식&매운탕  (석식) 무제한 삼겹살');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (12,'4일차',98,'4/21
하노이
호텔 조식 후 베트남의 수도인 하노이로 이동 (약 3-4시간 소요)
하노이도착 후 중식(분짜정식&월남쌈) 
◈ 하노이 관광 ◈ 
☞ 하노이는 작은 파리로 불리울 만큼 아름다운 프랑스식 근대 건축물들과 오랜 베트남의 구시가지, 베트남의 정부기관 및 각종 극장과 문화시설, 박물관, 대학, 그리고 크고작은 관광지 등이 있는 베트남의 수도입니다. 
[바딘광장 ,호치민생가, 한기둥 사원, 국립역사박물관]
※매주 월요일,금요일 호치민 생가 휴관일이므로, 문묘 또는 옥산사로 대체 진행될 수 있습니다.
스트릿카(전동카)를 타고 호암끼엠 주변관광
석식 후 하노이 국제공항으로 이동

[식사] (조식) 호텔식 (중식) 분짜정식&월남쌈  (석식) 제육볶음쌈밥+고등어구이
');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (12,'5일차',99,'4/22
VN416  현지출발시간 : 2017년 03월 21일 (화) 23:35 	
	한국도착시간 : 2017년 03월 22일 (수) 05:30
인천 국제공항 도착 후 해산 

[식사] (조식) 기내식 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (13,'1일차',100,'4/15
SQ607  한국출발시간 : 2017년 03월 15일 (수) 09:00 
	현지도착시간 : 2017년 03월 15일 (수) 14:50
인천국제공항 출발 [약 6시간 20분 소요] 
싱가포르 창이공항 도착 
[싱가포르 입국하기] 
도착→입국장 이동(Arrival Hall, Baggage Claim 표지판 방향) →입국신고→ 모니터나 전광판에서 타고 온 비행편수를 확인한 후 몇 번 벨트에서 짐이 나오는지 확인→ 세관통과(일반 여행객일 경우 거의 신고 하지 않습니다)모두투어 피켓을 들고 있는 가이드와 미팅 후, 차량을 이용해서 해당 호텔까지 이동하시면서, 싱가포르에 관한 전반적인 설명을 들으실 수 있습니다. 
호텔 이동 [약 20~30분소요] 및 호텔 투숙

[식사] (조식) 기내식 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (13,'2일차',101,'4/16
호텔 조식 후 가이드미팅
-싱가포르 국립 식물원 『보타닉가든』관광 (모두투어 단독 : 난공원 포함)
-동남아 최대규모인 『쥬롱새공원』관광 (올스타 버드쇼, 트램) 
쥬롱새뷔페 점심식사 후
-오차드로드, DFS(면세점) 쇼핑 + 자유시간
석식 후 
가든스바이더베이 관광
호텔 투숙

[식사] (조식) 호텔식 (중식) 주롱새뷔페  (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (13,'3일차',102,'4/17
호텔 조식 후 자유시간 가이드 미팅 후
● 싱가포르 시티갤러리 관람
몽골리안 BBQ 중식 후
●아시아 문명 박물관 관람
●마리나베이샌즈 더숍스 에서 자유시간
●싱가포르 푸드코트 호커센터에서 자유식(싱가포르달러 $10 제공)
호텔 투숙

[식사] (조식) 호텔식 (중식) 몽골리안BBQ  (석식) 호커센터 자유식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (13,'4일차',103,'4/18
호텔 조식 후 가이드미팅
아랍스트리트, 깜뽕끌람,리틀 인디아 관광
중식후 차이나타운, 머라이언공원, 에스플러네이드 등 시내 관광
섬 전체가 하나의 테마파크인 센토사섬 이동
⊙케이블카⊙
센토사섬으로 들어가는 가장 매력적인 방법 중 하나!
현대적으로 모던하고 세련된 블랙 크롬 디자인으로 새단장했으며 
지상 100m높이의 대형 파노라마 창문사이로 싱가포르 시원한 전경을 한눈에 내려다 볼수 있습니다.
⊙ 머라이언타워 ⊙
센토사섬과 주변의 전경을 37미터 높이 360도 각도에서 전망할 수 있다.
석식[스팀봇] 후 공항으로 이동

[식사] (조식) 호텔식 (중식) 호텔뷔페 (석식) 스팀봇');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (13,'5일차',104,'4/19
인천
SQ608  현지출발시간 : 2017년 03월 19일 (일) 00:10 
	한국도착시간 : 2017년 03월 19일 (일) 07:35
싱가포르 출발 
인천 국제공항 도착 후 해산 [약 6시간 30분 소요] 

[식사] (조식) 기내식 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'3일차',48,'3/30

밀라노/베니스 
밀라노에서 베니스로 이동[약 4시간 소요]

''아름다운 물의 도시'' 베니스 관광

● 나폴레옹이 ''세계에서 가장 아름다운 응접실''이라고 격찬한 곳인 산마르코 광장
● 베니스의 상징인 산마르코 성당 관광
● 두칼레 궁전(외관)
● 카사노바가 감금되었던 감옥을 연결하는 다리로 죄수들의 한탄에서 그 이름이 비롯된 
탄식의 다리
호텔로 이동하여 휴식합니다. ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'4일차',49,'3/31

베니스/피렌체/로마
베니스에서 피렌체로 이동[약 4시간 소요] 
''르네상스의 발원지이며 이태리에서 가장 분위기 있고 생동감 넘치는'' 피렌체 관광
● 소설 ''냉정과 열정 사이''의 배경이 되었던 두오모 성당
(꽃의 성모마리아성당, 산타마리아 델 피오레) 관광 
● 중요한 역사적 사건들의 배경이 되었던 시뇨리아 광장 
● 피렌체 시내가 한눈에 보이는 미켈란젤로 언덕 
피렌체에서 로마로 이동 [약 4시간 30분 소요] 
호텔로 이동하여 휴식합니다. ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'5일차',50,'4/1

로마
''세계 최소의 독립국'' 바티칸시국을 방문
● 로마 최대의 명소인 바티칸 박물관 관광(일요일 휴관)
● 카톨릭교의 본산지 성 베드로 성당 관광
중식 후 "역사의 도시" 로마 시내 관광
● 고대 로마의 원형경기장인 콜로세움(외관)
● 로마에서 가장 아름다운 분수중 하나인 트레비 분수 등 로마 유적지 및 시내관광

호텔로 이동하여 휴식합니다.');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'6일차',51,'4/2

로마/피사/밀라노
호텔 조식 후
''세계 7대 불가사의'' 피사로 이동하여 [약 4시간 소요] 
● 피사의 두오모 대성당(Duomo di Pisa), 세례당 외곽등을 관광 
● 세계7대 불가사의 ''피사의 사탑 (외관) ''등을 관광 
밀라노로 이동  [약 3시간 30분 소요] 

석식 후 호텔로 이동하여 휴식합니다. ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'7일차',52,'4/3

밀라노/꼬모/밀라노
''동화 속 마을처럼 예쁜 호반의 도시'' 꼬모로 이동 [약 1시간 30분 소요]
● 후니쿨라(궤도열차)를 이용하여 내려다보이는 꼬모전경 감상 후
''이태리 경제의 중심'' 밀라노 시내관광 
● 베르디의 ''나부코''와 푸치니의 ''투란도트'' 초연한 곳으로 유명한 스칼라 극장(외관) 
밀라노 국제공항으로 출발( 약 11시간 소요)');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'8일차',53,'4/4

인천
KE928  현지출발시간 : 2017년 04월 03일 (월) 22:00 
한국도착시간 : 2017년 04월 04일 (화) 16:30
인천 국제 공항 도착 후 해산 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'1일차',61,'4/12

이스탄불
KE955 14:25 - 19:40
인천국제공항 출발
이스탄불 아타튀르크 국제공항 도착 후 가이드미팅
호텔로 이동하여 투숙 및 휴식
TURKEY
▶ 인천-이스탄불 약 11시간 45분 소요
▶ 이스탄불의 경우 관광지의 휴관일이 많습니다. 
   아래 일정표에서 휴관일인 경우 입장 순서가 변동 될 수 있습니다. 
▶ 터키 지방도시의 경우 석식도 호텔 뷔페식으로 하게됩니다
▶ 터키 관광은 버스 이동 시간이 많습니다. 이점 유의 부탁 드립니다. 

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'2일차',62,'4/13
이스탄불/터키/앙카라 
호텔 조식 후 
유네스코 세계문화유산으로 등록된 아름다운 도시 ''이스탄불'' 관광
▶ 오밸리스크
이집트의 투투모스 3세가 태양신에게 바치는 거대한 비문 
▶ 그랜드 바자르
실크로드의 종착지,4000여개의 상점이 늘어선 중동 최대의 시장
중식 후
터키의 인사동이라고 불리우는 샤프란볼루 이동  (약 5시간 소요)
▶ 오스만 터키 풍의 전통가옥 관광
▶ 유네스코 세계문화유산으로 지정된 올드샤프란볼루 
샤프란볼루 관광 후 
볼루 또는 앙카라로 이동

석식 후 호텔 투숙

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'1일차',46,'3/28

인천/취리히/인터라켄 
KE917  한국출발시간 : 2017년 03월 28일 (화)14:25
	현지도착시간 : 2017년 03월 28일 (화)19:25

인천국제공항 출발
취리히 클로텐공항 도착 

인터라켄으로 이동하여 호텔에서 휴식합니다.

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (6,'2일차',47,'3/29

융프라우/밀라노 
호텔 조식 후

''죽기 전에 꼭 가봐야 할 곳'' 알프스 융프라우 등반 열차로 등정 
● 알프스의 영봉 융프라우요흐를(3454m)를 톱니바퀴식 등반 열차를 타고 등정하여 
아름다운 얼음 궁전과 스핑크스 테라스에서 정상의 만년설 감상한 후 하산합니다.

인터라켄에서 밀라노로 이동[약 5시간 소요] 

석식 후 호텔로 이동하여 투숙합니다. 
[식사] (조식) 호텔식 또는 도시락 (중식) 한식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'3일차',63,'4/14
카파도키아

호텔  조식 후 
수천개의 피라밋 형태의 장관을 이루고 있는 카파도키아로 이동 (약 6시간 소요)
▶ 우치히사르 
▶ 괴뢰메 파노라마
▶ 세쌍둥이 버섯 모양의 파샤바 계곡 
 
관광 후 호텔로 이동

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'4일차',64,'4/15
안탈랴
호텔 조식 후 

지중해의 아름다운 바다가 펼쳐진 휴양도시 안탈랴 이동 (약 6시간 소요)
▶ 하드리안의 문 
▶ 안탈랴의 상징, 37m 높이의 이블레미나레 (이블리탑)

석식 후 호텔 투숙

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'5일차',65,'4/16
파묵칼레
호텔 조식 후
세계적으로 유명한 온천지역이자 목화의 주산지인 파묵깔레 이동 (약 3시간 소요)
▶ 석회암이 펼쳐진 노천온천에서 족욕체험
▶ 목화의 성
▶ 히에라폴리스 고대도시 
관광 후 호텔이동
호텔에서 석식 후 휴식

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'6일차',66,'4/17
에페소/아이발릭
호텔 조식 후
흰 회벽과 붉은 지붕의 집이 가득한 아름다운 마을 쉬린제로 이동 (2시간 30분 소요)
▶ 포도주 마을로 유명한 쉬린제에서 간단한 관광
주민들이 직접 재배한 특산물인 포도를 이용한 포도주 시음 
※ 비가 오거나 눈이 올 경우 
산속에 위치한 쉬린제 마을에 진입이 불가능 할 수도 있습니다.
소아시아지역의 수도이자, 기독교의 중심지 에페소로 이동 (약 30분 소요)
▶ 로마시대의 원형극장
▶ 고대 공중 목욕탕
▶ 아시아의 총독이었던 셀수스를 기념하는 셀수스 도서관
▶ 로마황제를 기념하는 하드리아누스 신전 등 관광
※ 에페소 유적지에 입장하시면 걷는 시간이 많습니다. 
편리한 신발을 준비하셔서 더욱 즐거운 여행이 되세요.
 
호텔에서 석식후 휴식

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'7일차',67,'4/18
아이발릭/이스탄불
조식 후
호메로스의 서사시에 등장하는 ''트로이''로 이동 (약 4시간 소요)

▶ 트로이목마
▶ 트로이 전쟁의 시기에 지어진 트로이 도시 성벽
▶ 로마시대 아고라, 고린트 양식의 기둥 등 관광
 이스탄불로 이동 (약 5시간 소요)
석식 후 호텔 투숙

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'8일차',68,'4/19
이스탄불 
KE956 20:45
호텔 조식 후 이스탄불 관광
▶보스포러스해협
▶블루모스크
관광 후 아타튀르크 국제공항으로 이동합니다.

이스탄불 출발 (인천향발) [ 이스탄불-인천 : 약 10시간 소요 ]

[식사] (조식) 호텔식 (중식) 한식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (7,'9일차',69,'4/20
인천
13:45
인천 도착 후 해산');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'1일차',81,'4/14
인천/코펜하겐

[10:20] 인천국제공항 출발
[14:00] 헬싱키 반타국제공항 도착 및 환승편 탑승 [약 9시간 40분 소요]

[15:40] 코펜하겐 출발
[16:15] 코펜하겐 카스트루프국제공항 도착 [약 1시간 35분 소요]

석식 후 호텔로 이동하여 휴식 

[식사] (중식) 기내식 (석식) 중국식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'2일차',82,'2일차 
4/15
코펜하겐
호텔 조식 후
▶ 프레데릭스보르 성 외관 및 정원 
▶ 코펜하겐의 상징 안데르센의 작은 인어공주 동상
▶ 게피온 분수대
▶ 현재 덴마크 왕실의 주거지 아말리엔보그 궁전
▶ 시청사 광장 등 시내 관광 후
항구로 이동하여
북유럽의 대표적인 크루즈페리 DFDS를 탑승하여 북해를 건너 노르웨이 오슬로로 이동 
[약 17시간 15분 소요]

[식사] (조식) 호텔식 (중식)현지식 (석식) 선상식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'3일차',83,'4/16
오슬로/구드방겐
선상 조식 후
하선하여
오슬로 도착하여 가이드 미팅 후
피요르드의 나라! 노르웨이 오슬로 관광
▶바이킹들이 탔던 실제 배와 유물들을 전시해 놓은 바이킹 배 박물관
▶시청사, 대성당 등 관광
중식 후
북구의 대자연을 감상하며 버스편으로 구드방겐으로 이동 
도착하여 석식 및 호텔 휴식

[식사] (조식) 호텔식 (중식)한식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'4일차',84,'4/17
레르달/포드네스/만헬러/피얼란드/플롬/레르달 
호텔에서 조식 후
포드네스로 이동 [ 30KM // 약30분 소요]
송네피요르드 페리를 탑승
▶ 송네피요르드 [포드네스 - 만헬러구간 // 약20분] 탑승
피얼란드로 이동하여 [ 50KM // 약 1시간 소요]
▶피얼란드 터널 통과후 요스테달 빙하의 한자락인 뵈이야 빙하 및 빙하 박물관 관광
송네피요르드 페리를 탑승
▶ 송네피요르드 [만헬러-포드네스 구간 //약20분] 탑승 
플롬으로 이동하여 [약 1시간 소요]
▶ 협곡의 송네피요르드의 하이라이트인 [ 플롬-구드방겐//약2시간 ]유람 
레르달로 이동하여
석식 및 호텔 휴식

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'5일차',85,'4/18
구드방겐/플롬/송노피오라네/베르겐/게일로
호텔에서 조식 후
베르겐으로 이동
베르겐으로 이동하여 중식후 명소 관광 
▶ 유네스코 세계 문화유산으로 등재된 "브뤼겐 거리"
▶ 생선외에 각종 과일과 꽃을 볼 수 있는 ''어시장관광‘
게일로로 이동하여 [ 약 4시간 30분 소요 ]
도착하여 석식 및 호텔 체크-인

[식사] (조식) 호텔식 (중식) 한식(연어회) (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'6일차',86,'4/19
게일로/오슬로/칼스타드
호텔 조식 후 
오슬로 이동 [4시간 소요]
중식 후
▶ 비겔란 조각공원
▶ 칼요한 거리 등 관광 후
칼스타드로 이동하여 [약 4시간 소요]
석식 후 호텔 투숙합니다.

[식사] (조식) 호텔식 (중식) 현지식 (석식) 중국식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'7일차',87,'4/20
칼스타드/스톡홀름/투르크 
호텔 조식 후
스톡홀름으로 이동 [약 4시간 소요]
도착후 가이드 미팅 후 시내관광
▶ 구시가지 감라스탄
▶ 왕궁 (외관)
▶ 시청사 (외관) 
▶ 바사호 박물관 등 시내 관광
실자라인터미널로 이동하여 스톡홀름 출발 [약 17시간 30분소요 ]

[식사] (조식) 호텔식 (중식) 현지식 (석식) 선상식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'8일차',88,'4/21 
헬싱키
선상 조식 후
헬싱키 이동 후 시내관광
▶ 시벨리우스 공원
▶ 마켓광장
▶ 우스펜스키 사원
▶ 대성당
▶ 암석교회(탐펠리아우키오교회) 등 시내 관광 후 
공항으로 이동하여
[AY 041]
[17:30] 헬싱키 반타국제공항 출발 [약 8시간 50분 소요]

[식사] (조식) 선상식 (중식) 현지식 (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (10,'9일차',89,'4/22
인천
[08:20] 인천국제공항 도착하여 해산

[식사] (조식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'2일차',187,'4/21
호텔 조식 후
오아후 섬일주 관광 (8am~ 6pm)
[상세일정]
다이아몬드헤드-카할라고급주택가-한국지도마을/코코헤드(정차)-하로나블로홀(정차 또는 차창관광)-마카푸포인트(정차)-중국인모자섬(정차)-폴리네시안민속촌(중식 및 3시간투어)-선셋비치(정차)-할레이바(정차)-카후쿠새우요리/아사이볼 시식-와이키키 귀환하여 석식 후 호텔투숙
[하와이 유명 맛집 완전 정복]
모두가 추천하는 하와이의 유명 맛집 투어를 떠나보세요.
[중식] PCC뷔페 - 하와이 현지 스타일의 현지식 뷔페
[간식] 카후쿠 새우요리 (2인1개) - 통통하고 맛있는 새우와 특제 소스
[간식] 아사히볼 (2인 1개) - 하와이의 웰빙 간식
[식사] (조식) 호텔식 (중식) ★특식★PCC뷔페/카후쿠새우/아사히볼  (석식) 한식
');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'3일차',188,'4/22
호텔 조식 후 전일 자유일정
◆◆ 자유일정시에는 본인의 책임하에 각종 안전사고에 각별히 유의하시기 바랍니다 ◆◆
◆ 추천 선택관광 ◆
※선택관광을 참여하지 않는 데 대한 추가적인 비용 또는 일정상 불이익은 없습니다.
[선택관광] 빅아일랜드 데이투어 ([오아후] 호놀룰루)
■ 옵션가: 1인/$350(팁$10별도) 

[식사] (조식) 호텔식 (중식) 불포함 (석식) 한정식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'1일차',186,'4/20
OZ232  한국출발시간 : 2017년 03월 20일 (월) 20:20 
	현지도착시간 : 2017년 03월 20일 (월) 09:40
입국신고 및 세관검사 후 가이드 공항 미팅 
호놀룰루 시내관광
[팔리전망대(바람산)- 주정부청사(차창관광) - 이올라니 궁전- 킹하메하메하 동상] 
중식 [특식] 크랩 마키노 씨푸드뷔페 
호텔 체크인 후 자유일정 후 석식

[식사] (조식) 기내식 (중식) ★특식★씨푸드뷔페 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (14,'1일차',105,'4/17

푸켓 
KE637  한국출발시간 : 2017년 03월 17일 (금) 18:40 
	현지도착시간 : 2017년 03월 17일 (금) 23:15
인천 국제공항 출발 
푸켓 공항 도착[약6시간 50분]

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (14,'2일차',106,'4/18 

리조트 조식 후 가이드 미팅 
선착장으로 이동 
선착장에서 롱테일 보트를 타고 파니섬(PANI ISLAND)에 도착하여 중식 
※주의 : 술 반입 절대 불가입니다. 
[팡아만 관광] 
선착장에 약 17시경에 도착 
석식 
[사이먼 쇼 관람] 
쇼 관람 후 리조트로 이동/호텔 투숙 

[식사] (조식) 호텔식 (중식) 이슬람식 해선요리  (석식) 타이뷔페');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (14,'3일차',107,'4/19

리조트 조식 후 가이드 미팅
라사다 부두로 이동 
[피피섬 관광]
※기상악화로 피피 섬 관광이 불가능할시는 안전성의 이유로 산호섬 관광으로 대체됩니다
오후 2시 20분경 출발
라사다 부두 도착 (약 1시간 40분 소요)
[파통 나이트 약식 투어] - 맥주 혹은 음료 1캔 제공(인당)  
리조트로 이동 / 호텔 투숙

[식사] (조식) 호텔식 (중식) 피피섬 현지식  (석식) 그레이스랜드 씨푸드 뷔페');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (14,'4일차',108,'4/20

조식 후 가이드 미팅 및 체크아웃 
[사파리투어]
[왓찰롱 관광]
쇼핑센터 3회 방문 (보석&잡화, 라텍스, 휴게소)
석식 후 공항으로 이동(푸켓 공항의 보안강화 및 현지 행사 조인 상황에 따라 한국인 가이드 동행없이 태국인 가이드와 공항으로 이동할 수 있습니다)

[식사] (조식) 호텔식 (중식) 태국식 샤브샤브 수끼  (석식) 삼겹살정식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (14,'5일차',109,'4/21

푸켓 
KE638  현지출발시간 : 2017년 03월 21일 (화) 01:00 
	한국도착시간 : 2017년 03월 21일 (화) 08:45
푸켓출발 
인천 국제공항 도착 후 해산 

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'6일차',191,'4/25
호놀룰루 공항 출발 (출발 시간은 마지막 일정을 참고해주시기 바랍니다.)
호텔 조식 후 가이드 미팅하여 공항으로 이동 

[식사] (조식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'7일차',192,'4/26
OZ231  현지출발시간 : 2017년 03월 25일 (토) 11:10 
	한국도착시간 : 2017년 03월 26일 (일) 17:30
인천 도착');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'4일차',189,'4/23
호텔 조식 후 전일 자유일정

◆◆ 자유일정시에는 본인의 책임하에 각종 안전사고에 각별히 유의하시기 바랍니다 ◆◆
◆ 추천 선택관광 ◆
※선택관광을 참여하지 않는 데 대한 추가적인 비용 또는 일정상 불이익은 없습니다.

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (26,'5일차',190,'4/24
호텔 조식 후 전일 자유일정
◆◆ 자유일정시에는 본인의 책임하에 각종 안전사고에 각별히 유의하시기 바랍니다 ◆
◆ 추천 선택관광 ◆
※선택관광을 참여하지 않는 데 대한 추가적인 비용 또는 일정상 불이익은 없습니다.

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함
');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (23,'1일차',171,'4/3
타이페이
한국출발시간 : 2017년 04월 03일 (월) 07:00 
현지도착시간 : 2017년 04월 03일 (월) 08:55
▶ 인천 국제공항 출발
▶ 도원 국제공항 도착[약 2시간 30분 소요예정]
* 대만 입국하기 
도착[KE,CX,TG,CI - 제1청사],[OZ,BR - 제2청사]→입국장으로 이동(Arrival Hall또는 Baggage Claim 표지판방향→입국신고[직원에게 출입국카드와 여권을 보여주면 확인도장을 찍어드립니다. 별다른 질문없이 통과]→모니터나 전광판에서 타고온 비행편수를 확인후 몇번벨트에서 짐이 나오는지 확인한다.

개별적으로 리무진 또는 택시로 호텔이동
호텔투숙

[식사] (조식) 기내식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (23,'2일차',172,' 4/4
호텔조식 후
▶ 야류 해양공원 
▶ 황금박물관
자유 중식후
▶ 지우펀
▶ 스펀 
▶ 융캉제에서 해산
[포함사항] 버스비, 가이드비, 1일 보험료, 버블티 1잔
[불포함사항] 식사비, 입장료(야류해양공원,황금박물관), 천등, 개인비용

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (23,'3일차',173,'4/5
호텔조식 후
▶ 국립 고궁 박물관 
▶ 융캉제
▶ 서문정(시먼딩) 
▶ 타이페이 101 빌딩
▶ 스린야시장
호텔 투숙 및 휴식

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (23,'4일차',174,'4/6
 현지출발시간 : 2017년 04월 06일 (목) 20:25 
 한국도착시간 : 2017년 04월 06일 (목) 23:55
▶ 도원 국제공항 출발
▶ 인천 국제공항 도착 후 해산[약 2시간 30분 소요예정]

------------------- 타이완 자유여행 교통안내 -------------------
1. 버스 : 가장 저렴한 교통수단이지만 노선이 복잡하므로 여행자가 이용하기는 어렵다. 버스를 이용할 때 버스 정류장 주변 매점이나 편의점에서 노선도를 구매해 코스를 확인하도록 한다.

2.택시 : 운임은 처름 1.25km에 NT$70, 추가 250M 당 NT$5이다. 저녁 11시에서 새벽 6시 까지는 NT$20의 할증요금이 붙는다. 시 외각이나 장거리 운행시 미터 요금이 적용되지 않을 수도 있다.(2013.02 기준)

3. 타이완 가오테(高鐵) : 타이완 가오테는 타이완 고속열차의 이름이다. 2007년 개통한 고속열차를 이용하면 타이완의 남북을 편리하게 이동하며 여행할 수 있다. 타이베이에서 가오슝까지 4시간 걸리던 이동 시간이 무려 90분으로 단축됐다. 하루에 남쪽 끝을 찍고 타이베이로 돌아오더라도 무리가 없을듯 하다. 타이베이 출발 첫차는 06:30, 막차는 23:00이며, 타이난까지 갈 때 티켓 요금은 NT$1350(스탠다드)이다. 홈페이지 : WWW.THSRC.COM.TW (2013.02 기준)

4. MRT(지에윈;대만 지하철) : 타이베이와 가오슝을 여행하는데 있어 가장 보편적인 운송수단이다. 표는 1회권, 정기권, 1일 패스가 있으며 1회권은 구입당일 사용 가능하고, 정기권은 충전하며 사용가능, 1일패스는 요금에 보증금이 포함되어 있어, 다 쓴 뒤 창구에 반납하면 보증금을 돌려받울 수 있다.

[식사] (조식) 호텔식 (중식) 불포함 (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (24,'1일차',175,'4/16
양곤
한국출발시간 : 2017년 04월 16일 (일) 18:45 
현지도착시간 : 2017년 04월 16일 (일) 22:25
인천국제공항 출발
▶ 미얀마 양곤 밍글라돈 국제공항 도착
▶ 호텔 투숙
* 양곤
양곤은 -전쟁이 종결되었다- 라는 의미이다. 
2005년 까지 미얀마의 수도였고(현 수도-네삐도) 현재도 실질적인 수도 역할을 담당하고 있다. 약 500만 명의 사람들이 양곤에 살고 있으며 미얀마의 경제, 행정, 물류의 중심이다. 영국식민지 시절에 만들어진 건물들과 현대식 건물이 온 도시를 둘러싸고 있는 숲과 두개의 호수가 아름다운 조화를 이루는 도시이다. 

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (24,'2일차',176,'4/17
바간
00:00 양곤 출발 / 00:00 바간 도착 (예정)
호텔 조식 후 
국내선 공항으로 이동 
▶ 양곤 공항 출발
▶ 앙코르왓, 보르보드르와 함께 세계 3대 불교성지인 바간 도착
▶ 아기자기한 시골장터 냐웅우 재래시장 구경 
▶ 위대한 바간 역사의 첫장을 연 황금언덕에 자리한 시대의 걸작 쉐지곤파고다 

▶ 불운의 왕 마누하의 한 서린 모습을 고스란히 닮은 마누하 사원 
▶ 히말라야에 있는 전설의 동굴 ''난달뮤라''를 재현한 화려한 건축미를 자랑하는 
아난다 사원 
 전통 마리오네트 인형극을 보며 중식 
▶ 바간의 장인들이 한땀한땀 대나무 종이와 말총을 엮어 만든 칠기공예 공방에서
    100% 바간 전통 수공예품의 놀라운 제작과정 견학 
▶ 아이러니하게도 욕망의 상징이 된 불탑 담마얀지 파고다 
▶ 섬세한 외벽의 조각들이 살아있는 우산 틸로민로 사원 
▶ 해질녁 쉐산도 파고다 에 올라 2,500여개의 흐트러진 성지 바간 전경 감상 
석식 후 호텔 투숙 및 휴식

[식사] (조식) 도시락 (중식) 현지식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (24,'3일차',177,'4/18
헤호
00:00 바간 출발 / 00:00 헤호 도착 (예정)
조식 후 
국내선 공항으로 이동
바간 출발 헤호 도착 후 
▶ 해발 1,328미터에 위치하며 200여 소수민족 문화를 다양하게 체험할 수 있는 헤호(인레호수)로 이동
<전용보트로 호수 위에서 생활하는 인따족 풍속 여행>
▶쭌묘 - 물 위에 떠있는 수경 농경지로 토마토, 오이, 연 등의 농산물 재배 단지 관광

▶ 수상마을, 전통 실크공방, 담배공방, 수공예품 공방 관광
▶ 귀이한 형상의 살아있는 생물이라 칭송 받는 샨족의 성지 팡도우 파고다 
▶ 목에 무거운 목걸이를 하고 사는 목이 길어 슬픈 버다웅족 방문
석식 후 호텔 투숙 및 휴식 

[식사] (조식) 호텔식 (중식) 현지식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (24,'4일차',178,'4/19
양곤
00:00 헤호 출발 / 00:00 양곤 도착 (예정)
호텔 조식 후 
국내선 공항으로 이동
헤호 출발 양곤 도착 
▶ 파고다 내부를 둘러보는 까바에 파고다 
▶ 긴 속눈썹의 매혹적인 눈매로 맞이해 주시는 67미터 길이의 수려한 차욱타지 와불 
정원의 도시 양곤의 오아시스! 아름다운 칸도지 호수공원 내에서 딤섬 중식
▶ 양곤 시청 앞 독립 기념탑을 지나 시내 중심가 마하반둘라 거리 구경
▶ 미얀마 독립 영웅 아웅산 장군 동상을 지나 아웅산 장군 묘소 차창 관광
※ 아웅산 폭파 사건으로 인해 현재까지 묘소내 입장 불가능
▶ 미얀마인들의 정신적 지주! 세계 최대의 황금 대탑! 쉐다곤 파고다 관광
▶ 미얀마 최대 재래시장 아웅산 보족 마켓 관광
간단한 쇼핑센터 방문
석식 후 공항으로 이동
▶ 양곤 국제공항 출발

[식사] (조식) 호텔식 (중식) 딤섬 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (24,'5일차',179,'4/20
인천
현지출발시간 : 2017년 04월 19일 (수) 23:30 
한국도착시간 : 2017년 04월 20일 (목) 07:50
인천 국제공항 도착 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (25,'1일차',180,'4/21
비에티엔
한국출발시간 : 2017년 04월 04일 (화) 18:25 
현지도착시간 : 2017년 04월 04일 (화) 21:45
인천 국제공항 출발 
비엔티엔 왓따이 국제공항 도착 
호텔 투숙 및 휴식

[식사] (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (25,'2일차',181,'4/22
루앙프라방
호텔 조식 후 
비엔티엔 공항으로 이동
비엔티엔 출발 루앙프라방 도착 
■ 루앙프라방 시내관광 : 왓 마이 - 왓 씨엥통 - 왕궁박물관
■ 쾅시폭포관광 (산림욕 및 자유수영)
루앙프라방으로 복귀하여
■ 푸씨산관광 (석양 감상)
■ 라오스 최대 몽족 야시장 체험
호텔 투숙 및 휴식 

[식사] (조식) 호텔식 (중식) 현지식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (25,'3일차',182,'4/23
루앙프라방/방비엥 
■ 라오스 공양의식인 새벽 탁밧 참관 
■ 루앙프라방 아침 재래시장 관광 
고산지대의 아름다운 절경을 감상하며 소계림이라 불리는 방비엥 이동 (약 6시간 소요) 
라오스 산악지대가 한눈에 보이는 휴게소에서 휴식 
방비엥 도착후 석식 
호텔 투숙 및 휴식

[식사] (조식) 호텔식 (중식) 현지식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (25,'4일차',183,'4/24
방비엥
■ 몬도가네 아침 시장 관광
■ 방비엥 레포츠 즐기기 (튜빙체험) 
: 탐남동굴 - 탐쌍동굴 
※ 수영복이나 여벌의 옷, 아쿠아슈즈를 준비해주시면 방비엥 여행을 보다 즐겁게 즐기실 수 있습니다. 
※ 카약이나 튜브타실 때 주의사항 ※
뜨거운 태양 아래서 피부가 그을리는 단계를 넘어 화상을 입을 수 있으므로 반팔보다는 얇은 긴 팔을 입어 피부를 보호하는 것이 좋습니다. 그리고 얼굴과 몸에 골고루 선크림을 발라주는 것은 필수! 
호텔 귀환 및 샤워 
석식 후 호텔 투숙 및 자유시간

[식사] (조식) 호텔식 (중식) 도시락+숯불구이 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (25,'5일차',184,'4/25
방비엥/비엔티엔 
호텔 조식 후 비엔티엔으로 이동 [약 4시간 소요]
■ 불상공원 방문 
■ 비엔티엔 시내관광 
 *탓루앙사원(부처님 가슴뼈 사리가 보관된곳) 
 *빠뚜싸이(독립기념탑) 
 *왓시사켓
■ 라오스 메콩강 야시장 관광
비엔티엔 국제공항으로 이동

[식사] (조식) 호텔식 (중식) 탕원선상식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (25,'6일차',185,' 4/26
현지출발시간 : 2017년 04월 08일 (토) 22:45 
한국도착시간 : 2017년 04월 09일 (일) 05:55
비엔티엔 국제공항 출발
인천 공항 도착 
');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'1일차',201,'6/27
시애틀/캘거리/카나나스키스/밴프
[DL198 / 18:30 ] 인천(ICN) 국제공항 출발 [약 10시간 33분 소요]
▶ ▶ ▶ 날짜 변경선 통과 ▶ ▶ ▶
	[13:03] 미국 시애틀(SEA) 국제공항 도착 후 
입국심사->  에스컬레이터를 타고 내려가 본인 짐/수화물  찾기-> 모노레일을 타러가기 전  수화물 검사 후 다시 보냅니다 -> 모노레일을 타고 본인 게이트 이동 !!
※인천공항 면세점에서 구입한 술 및 액체류에 대해서는 꼭 캐리어에 넣어 다시 부치시길 바랍니다. 
※시애틀 공항은 무인전동차를 타고 각 터미널로 이동하며, 한국어 방송 및 안내&표지판 등으로 이동이 어렵지 않습니다.

[DL4766 / 16:20] 시애틀 국제공항 출발 [약 1시간 44분 소요]
[19:00] 캐나다 캘거리(YYC) 국제공항 도착하여 가이드 미팅
- 밴프국립공원(Banff National Park)

[식사] (조식) 기내식 (중식) 기내식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'2일차',202,'6/28
골든/레이크 루이스/재스퍼/힌튼
조식 후 요호 국립공원(Yoho National Park)으로 이동
- 요호 국립공원(Yoho National Park)
로키의 하이라이트 <밴프 국립공원> 의 레이크 루이스로 이동

- 세계 10대 절경 중 하나인 <레이크 루이스> 관광
페어몬트 샷또 레이크루이스(The Fairmont Chateau Lake Louise)
호텔을 배경으로 펼쳐진 아름다운 비경을 보며 레이크 루이스 감상
지구상에서 가장 아름다운 도로인 아이스필드 파크웨이를 타고
보우호수, 까마귀발(Crowfoot Glacier) 빙하를 경유하여
컬럼비아 대빙원의 아싸바스카 빙하로 이동[이동시간 : 1시간 40분]
- 컬럼비아 대빙원은 아싸바스카, 서스캐처원, 돔(DOME) 등 8개의 빙하로 이루어졌으며, 지구상에서 북극 다음으로 넓은 빙원이다. 얼음덩어리 중 가장 두꺼운 곳은 365m 정도로 추정된다구 한다. 지구의 온난화로 인해 매년 7∼8m씩 녹아가고 있어서 400∼500년 후에는 이 대평원이 없어진다고 하니 꼭 가봐야할 명소로 손꼽는다. 4번의 빙하기를 거쳐 형성된 아싸바스카 빙하는 총 길이 6km와 넓이 1km의 거대한 얼음조각이며, 또한 영화 닥터 지바고의 설원 장면을 촬영한 곳으로도 유명하다. 

멋진 설경을 배경으로 펼쳐진 카페테리아에서 현지식사를 한 후
설상차에 탑승하여 아싸바스카(Athabasca glacier) 빙하 관광

재스퍼 국립공원의 대표 관광지! 신비로운 멀린캐년으로 이동
- 멀린캐년(Maligne Canyon) 하이킹
재스퍼에서 가장 유명한 볼거리 중 하나이고, 캐네디언 로키 중 가장 길고 쉬운 하이킹 코스로 유명하다. 하이킹을 시작할 수 있는 코스가 여러 곳에 마련되어 있어 짧은 곳에서부터 천천히 캐년의 진면목을 둘러볼 수 있다. 쉬운 하이킹 코스로 걷기에 자신 없는 분들도 간편한 복장으로 캐나다의 청정한 공기를 마시면서 캐년의 장엄함과 신비함을 느끼고, 고객님의 건강함도 챙겨보세요.
재스퍼를 경유하여 힌튼으로 이동 후 석식 및 호텔 투숙
-  재스퍼 국립공원(Jasper National Park)

[식사] (조식) 호텔식 (중식) 카페테리아식 (석식) 알버타 스테이크식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'3일차',203,'6/29
재스퍼/밴프/캘거리
조식 후 호텔 출발
- 재스퍼 국립공원의 또 다른 매력적인 폭포! 아사바스카 폭포 관광
- 사스케츄완 크로싱 휴게소에 정차하여 웅장한 로키 주변 관광
- 레이크루이스를 경유하여 알버타 스테이크 중식 진행
- 아기자기한 매력이 있는 국립공원 안의 도시 밴프로 이동 및 시내관광
☞마릴린 먼로의 주연 영화 ''돌아오지 않는 강''의 배경 <보우폭포, 보우강>
☞화려한 장관에 감탄사가 절로 끊이지 않는 <서프라이즈 코너>
☞한번 쯤 사진 속에서 보았던 고성풍의 <페어몬트 밴프 스프링스> 호텔
♥ SHOPPING ♥ ☞ HEALTH PLUS ONE : 아사히베리, 아이스허니(차량내판매) 등
- 88 캘거리 동계올림픽 경기장 및 알버타 주의 목장지대를 관통하여 
  카우보이 도시로 우리에게 친숙한 캘거리 다운타운으로 이동
석식 후 호텔이동 및 투숙

[식사] (조식) 현지식 (중식) 현지식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'4일차',204,'6/30
솔트레이크 시티/옐로스톤국립공원/포트 홀 
조식 후 공항으로 이동
[DL4627 / 06:30] 캘거리(YYC) 공항 출발 [약 2시간 14분 소요] 
[08:44] 미국 솔트레이크 시티(SLC) 공항 도착 후 가이드 미팅


가이드 미팅 후 차량 이동 및 아이다호 주 정부청사 빌딩 등을 경유하여
중식 후 아이다호 주 경계를 통과
▶ 라바 핫 스프링스 온천욕(Lava Indian Hotspring) 옵션 포함 ★수영복 개별지참★
"고대 원주민들이 발견하고 즐겨온 천연 미네랄 온천" 천연 지하 온천으로, 온천수에는 다양한 광물질을 포함하고 있으며, 유황은 포함하지 않아 깔끔한 온천욕을 즐길 수 있다. 하루에 3백만 갤런이 넘는 물이 온천을 통해 포트네프강으로 흘러들어가 온천에 있는 물이 계속 순화되어 깨끗함을 유지시켜준다.
아이다호주의 포카텔로로 이동 
석식 후 호텔투숙

[식사] (조식) 호텔식-박스밀 (중식) 한식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'5일차',205,'7/1
옐로스톤국립공원
조식 후 호텔 출발
웨스트 옐로스톤 도착 후 중식
옐로스톤 국립공원 국립공원으로 이동 [이동시간 : 약 30분]
- 옐로스톤 국립공원[Yellowstone National Park] 관광
하늘이 허락한 땅 [자연 삼라만상의 보고(寶庫)]
옐로스톤 국립공원은(Yellowstone National Park)은 세계 최초이자, 미국최초의 국립공원으로 그 규모만으로도 그랜드캐년의 3배의 크기이다. 평균 고도가 2,400m 에 이르는 옐로스톤은 미국에서 가장 큰 산중 호수인 옐로스톤호수를 비롯하여, 지난 2백만년동안 수 없이 폭팔한 슈퍼볼케이노(Supervolcano)에 의해서 생긴 옐로스톤 칼데라(Yellowstone Caldera) 지역등 용암과 화산에 의해 형성된 지형이 그대로 유지된 미국 최대규모의 국립공원이다. 마그마에 달구어진 지하수를 하늘로 내뿜는 가이저(GEYSER)를 비롯하여 1만여개의 온천수, 거대한 폭포와 계곡, 3000m가 넘는 산봉우리, 바이슨(Bison)이라고 불리는 아메리카들소를 비롯한 수많은 야생동물 등, 전체면적의 95%가 개발되지 않은 자연 그대로의 모습으로 남아 있는 자연의 보고라고 할 수 있다. 
▶가이즈 컨츄리
- 간헐천 지대(Geyser Basin)
옐로스톤 전역에 퍼져있는 방대한 규모의 간헐천지대 중 곳곳에서 수증기가 피어오르는 열탕(Hot spring)과 일정한 간격을 두고 고온, 고압의 물과 수증기를 뿜어내는 간헐천 지대(Geyser) 관광
- Old Faithful(올드 페이스풀)
- Midway Geyser(미드웨이 가이저)

석식 후 호텔 투숙

[식사] (조식) 호텔식 (중식) 현지식 (석식) 자유식 or 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'6일차',206,' 7/2
옐로스톤국립공원/포트 홀 
기상후 호텔 출발
루즈벨트 컨츄리를 지나 엘로스톤의 핵심 폭포의 아티스트 포인트(ARTIST POINT ) 관광 
▶ARTIST POINT 
옐로우스톤에서도 그랜드 캐년의 뷰를 감상할 수 있는 아티스트 포인트. 강이 히르면서 침식된 바위들이 깊은 협곡을 이루고 있습니다. 
 - 헤이든 밸리 (Hayden Valley)
옐로스톤의 그랜드 캐년 남쪽에 위치한 헤이든 밸리는 버펄로·말코손바닥사슴·곰·여우·영양 등과 각종 조류들을 쉽게 볼 수 있는 야생동물의 본거지로 늘 자연을 배경으로 자연스러운 야생동물을 찍는 사진 작가들이 많은 곳입니다. 특히, 이곳은 물새들을 관찰하기에 가장 좋은 장소라고 합니다. 
 
- 웨스트 썸 (West Thumb) 
옐로스톤 호수의 서쪽에 위치한 웨스트 섬 West Thumb도 가볼 만한 곳입니다. 그랜트 빌리지 비지터 센터에서는 위쪽에 자리하고 있으며 옐로스톤 호에서 만(灣)에 해당하는 곳으로, 그 연안에서 뜨겁게 끓어오르고 있는 샘들이 많이 모여 있습니다. 이 뜨거운 샘들은 물이 흘러나오는 구멍들이 보일 정도로 맑은 물을 내며 물이 나오면서 내는 빛깔이 매우 컬러풀하여 더욱 아름답다고 합니다. 분출구의 색깔은 투명한 푸른색에서부터 시멘트와 같은 빛깔을 내는 등 매우 다양합니다. 

스키의 천국 잭슨홀로 이동 [약 : 1시간 40분 이동]
카우보이 도시 잭슨시 도착 후 중식
웅장한 그랜드티톤 잭슨 레이크 전망대 관광
- 그랜드티턴 국립공원 [GRAND TETON NATIONAL PARK]
옐로스톤 국립공원에서 남쪽으로 약 40KM떨어진 곳에 위치하고 있습니다. 동쪽에는 스네이크 강을 가로질러 놓인 댐으로 인해 생긴 잭슨호가 있고, 그 밖에도 리호, 스티링호, 제니호와 같은 아름 다운 호수들이 있습니다. 경관이 웅장하여 서부영화의 촬영 장소로도 자주 이용 되는 관광명소 입니다. 
그랜드 티톤 국립공원 관광 및 잭슨 레이크를 통과하여 티톤패스를 지나 포트홀로 이동 
석식 후 호텔투숙

[식사] (조식) 현지식 (중식) 현지식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'7일차',207,'7/3
솔트레이크시티
조식 후 호텔 출발
★★ 크리스탈 핫 소금온천 체험 ★★
여행정보 : 소금 스파(Salt Spa), 여행에 지친 당신의 몸을 편안히 쉬게 해줄 따듯한 소금 - 온천욕 
: 자연발생한 온천을 사람의 힘으로 정비하여 이용하기 편리하게 구성한 온천으로, 타 온천에 비해 미네랄 함유량이 높아 신경과 근육을 풀어주어 누적된 여행 피로에 도움이 된다.
☞ 미국에서의 온천욕은 수영복(실내/실외용 무관) 착용이 필수이며, 필요 시 슬리퍼를 지참 바랍니다.
▶ 솔트레이크 시티로 이동 [약 2시간 30분]
중식 후 솔트레이크 시티 관광 

- 세계에서 가장 살기 좋은 7대 도시 [솔트레이크시티] 시내관광 
"예수 그리스도 후기성도 교회"(The Church of Jesus Christ of Latter-Day Saint), 몰몬교라고 불리우는 교인이 인구의 50% 이상을 차지하는 만큼 종교적 색채가 강해, 질서정연함과 단정함, 도시의 안전 및 안정성 등이 높으며 생활수준이 높고 슬럼이 형성되어 있지 않아 범죄율이 매우 낮다.
▶ 템플 광장 관광
솔트레이크시티 관광의 중심이라 할 수 있는 곳으로, 1만 1,623개의
파이프가 있는 세계 최대의 파이프 오르간을 가진 대예배당이 있다.
▶ 몰몬교 성전 방문 관광
▶ 유타 주 정부청사 

석식 후 호텔 투숙 

[식사] (조식) 호텔식 (중식) 한식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'8일차',208,'7/4
조식 및 솔트레이크 공항으로 이동
[DL2382 / 07:15] 솔트레이크(SLC) 공항 출발 [약 2시간 5분 소요]
[08:24] 시애틀(SEA) 타코마 국제공항에 도착하여 항공연결 및 환승 게이트 이동
[DL199 / 12:25] 시애틀 국제공항 출발 [약 11시간 41분 소요]
▶ ▶ ▶ 날짜 변경선 통과 ▶ ▶ ▶

[식사] (조식) 호텔식or공항식 (중식) 기내식 (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (27,'9일차',209,'7/5
[16:00] 인천(ICN) 국제공항 도착 후 해산');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'1일차',186,'4/17
바르셀로나/말라가/터키/말라가/그라나다
TK091 [00:20] 인천국제공항 출발 [비행시간 : 약 12시간]
       [05:00] 이스탄불 국제공항 도착후 항공편 연결

TK1305 [08:55] 이스탄불 국제공항 출발 [비행시간 : 약 3시간 45분]
        [12:45] 말라가 도착
 
피카소의 고향 ★말라가 관광
▶ 말라가의 명동, 라리오거리 
▶ 르네상스 양식의 말라가 대성당 (외부)
★론다로 이동 (약 2시간소요)
▶스페인 최초의 투우장이자 근대 투우의 발상지 론다 투우장 (외부관람)
▶협곡사이를 이어주어 구시가지와 신시가지를 연결하여 관광객들이 눈길을 사로 잡는 누에보 다리
★그라나다로 이동 [약 2시간 소요] 
석식 후 휴식 및 호텔 투숙 

[식사] (조식) 기내식 (중식) 기내식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'2일차',187,'4/18
그라나다/세비야/꼬르도바 
호텔에서 조식후
★그라나다 관광의 중심이자 스페인 하이라이트 알함브라로 이동
▶ 알함브라궁전 Palacio de la Alhambra (내부관람)


▶ 이슬람 거주지역 알바이신 지구(조망)
★꼬르도바로 이동 [약 2시간 30분 소요] 
▶ 이슬람 회교사원인 메스키따 사원 방문하여 25,000명이 한꺼번에 예배 드릴 수 있는 대성당 관람
▶ 유대인 지구 
★세비야로 이동 [약 2시간 소요] 
석식 후 휴식 및 호텔 투숙 

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'3일차',188,'4/19
세비야/마드리드
호텔 조식후
▶ 대성당 (내부관람)
▶ 황금의 탑
▶ 스페인 관광 / 마리아 루이사 기념공원
★마드리드로 이동 (약 5시간 소요) 
석식 후 휴식 및 호텔 투숙 

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'4일차',189,'4/20
톨레도/마드리드/사라고사/마드리드
호텔에서 조식후
톨레도로 이동 
스페인의 옛 수도이자 유네스코 지정문화 유산도시인 ★톨레도 관광
▶ 산토 토메교회 (내부관람)
▶ 고풍스러운 구시가지 조망
★마드리드 관광
▶ 프라도 미술관 (내부관람)
▶ 마드리드 왕궁 관람 (외부관람)
▶ 마드리드 중심지로 관광의 거점 푸에르타 델 솔 광장
사라고사로 이동 [약 4시간 소요]
석식 후 휴식 및 호텔 투숙  

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'5일차',190,'4/21
바르셀로나
호텔에서 조식 후 
★몬세랏으로 이동 [약 4시간 소요] 
▶ 장엄한 몬세라트 수도원 (톱모양의 산) 방문 
바르셀로나로 귀환하여 
▶ 활기가 넘치는 바르셀로나의 심장! 람브라스 거리
▶ 황영조의 금메달로 유명해진 몬주익 언덕 스타디움 등 관광
석식 후 휴식 및 호텔 투숙  

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'6일차',191,'4/22
바르셀로나
호텔 조식 후 
[안토니오 가우디 투어 BIG 4 SPECIAL]
▶ 사그라다 파밀리아 (성가족교회) (내부관람)
▶ 구엘공원 (내부관람)
▶ 카사밀라 (차창관광)
▶ 카사바트요 (차창관광)

공항으로 이동
TK 1860 (예정)  [17:50] 바르셀로나 국제공항 출발 [비행시간 : 약 4시간 10분]
		 [23:15] 이스탄불 공항도착하여 항공기 연결   

[식사] (조식) 호텔식 (중식) 현지식 (석식) 호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (9,'7일차',192,'4/23
TK 090 [01:20] 이스탄불 출발 [비행시간 : 약 10시간 15분]
	[18:10] 인천 도착 후 해산합니다.');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'1일차',150,'1일차 4/24
인천/프랑크프루트
인천-프랑크푸르트로 이동 (약11시간40분 소요) 12:50 출발 / 아시아나항공 541편
프랑크프루트 16:30 도착
프랑크푸르트-상파울루로 이동 (약12시간5분 소요) 20:30 출발 / 라탐항공 8071편

[식사] (중식) 기내식 (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'2일차',151,'2일차 4/25
상파울로/리우데 자네이루
▶ 상파울로 04:35 도착
상파울루-리우 데 자네이루로 이동 (약1시간10분 소요) 09:10 출발 / 라탐항공 3570편
▶ 리우 데 자네이루 10:20 도착
가이드 미팅 후 시내관광

[식사] (조식) 기내식 (중식) 중국식 (석식) 슈라스코');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'3일차',152,'3일차 4/26
이과수폭포
공항으로 이동
리우 데 자네이루-이과수 폭포로 이동 (약2시간10분 소요) 10:10 출발 /라탐항공 3188편
▶ 이과수 폭포 12:20 도착

가이드 미팅 후 브라질편 이과수 폭포 관광

[식사] (조식) 호텔식 (중식) 현지식 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'4일차',153,'
4일차 4/27
아르헨티나 이과수/브라질 이과수
국경을 통과하여 아르헨티나 이과수 폭포로 이동
브라질 국경을 통과하여 브라질 이과수로 이동 
▶ 라파인 디너쇼 관람

[식사] (조식) 호텔식 (중식) 현지식 (석식) 현지식

');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'5일차',154,'5일차 4/28
부에노스 아이레스
브라질 국경을 통과하여 아르헨티나 이과수로 이동 
이과수-부에노스 아이레스로 이동 (약1시간55분 소요) 13:45 출발 / 라탐항공 449편
▶ 부에노스 아이레스 15:40 도착
▶  탱고쇼 관람
가이드 미팅 후 호텔이동

[식사] (조식) 호텔식 (중식) 간단스낵 (석식) 현지식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'6일차',155,'6일차 4/29
부에노스아이레스/리마
▶ 부에노스 아이레스 시내관광 
- 엘 아테네오 서점 : 세계에서 가장 아름다운 도서관 중 하나로 꼽히는 곳
- 여인의 다리 : 탱고를 형상화 한 디자인의 다리
- 라 보카 : 색깔있는 작은 마을
- 국회의사당 : 80m높이의 구리 돔 지붕이 인상적인 국회의사당
- 대통령궁 :　화려한 핑크빛 궁전
▶　공항으로 이동
　부에노스 아이레스-리마로 이동 (약4시간50분 소요）19:45 출발 / 라탐항공 2426편
▶　리마　22:35 도착
가이드 미팅 후 호텔 투숙

[식사] (조식) 호텔식 (중식) 아사도 (석식) 자유식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'7일차',156,'7일차 4/30
쿠스코/우루밤바
공항으로 이동
▶ 리마-쿠스코로 이동 (약1시간35분 소요) 09:40 출발 / 라탐항공 2027편 
▶ 쿠스코 11:15 도착
▶ 쿠스코 잉카유적지 관광
- 삭사이와만 : 거석을 3층으로 쌓아 만든 유적
- 산또 도밍고 성당 : 스페인 정복자들이 세운 성당
- 켄코 : 미로라는 뜻을 가진 잉카의 신전
- 탐보 마차이 : 고대 잉카제국의 성스러운 샘이 흐르던 목욕터
쿠스코-우루밤바로 이동 
▶ 우루밤바
*고산지대입니디. 술/담배 등은 삼가주시고, 뛰거나 무리한 행동은 지양해 주십시오.
식사 후 호텔 투숙

[식사] (조식) 간단스낵 (중식) 현지식 (석식) 현지식or호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'8일차',157,'8일차 5/1
우루밤바/마추픽추
**이른 새벽 기상합니다.
▶ 우루밤바-마추픽추로 이동
우루밤바에서 오얀타이탐보 기차역으로 이동하여 기차를 타고 아구아스깔리엔테스 역에 하차합니다. 기차역 하차 후, 마추픽추 행 셔틀버스를 이용하여 마추픽추 입구로 이동합니다. 
▶ 기차역에서 중식 후 우루밤바로 이동
석식 후 호텔 투숙

[식사] (조식) 호텔식 (중식) 현지식 (석식) 현지식or호텔식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'9일차',158,'9일차 5/2
쿠스코/리마
▶ 우루밤바-쿠스코로 이동 
▶ 쿠스코 인근관광
- 살리네라스 : 잉카문명의 소금염전 유적
- 모라이 : 잉카문명의 계단식 논 유적
▶ 쿠스코-리마로 이동 (약1시간25분 소요) 14:55 출발 / LA2074편(라탐 2074편) 
▶ 리마 신시가지 관광
- 미라플로레스 : 화려한 밤거리 미라플로레스
- 사랑의 공원 : 연인들의 프로포즈 장소로 인기있는 공원
- 라르꼬마르 : 미라플로레스의 중심상업지구에 위치한 대표적인 쇼핑센터
공항으로 이동

[식사] (조식) 호텔식 (중식) 간단스낵 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'10일차',159,'10일차 5/3
리마/로스엔젤레스
▶ 리마-로스 엔젤레스 (CA)로 이동 (약9시간 소요) 01:58 출발 / 라탐항공 2476편)
로스 엔젤레스 (CA) 08:50 도착
▶ 로스 엔젤레스 (CA)- 인천으로 이동 (약13시간40분 소요)
12:40 출발 / LA 8427편(라탐항공 8427편, 대한항공 공동운항편으로 대한항공 탑승) 

[식사] (조식) 기내식 (중식) 기내식 (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (20,'11일차',160,'
11일차 5/4
인천
인천(ICN) 국제공항 17:50 도착 후 해산');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (21,'1일차',161,'1일차 4/10
씨엠립
한국출발시간 : 2017년 04월 03일 (월) 19:15 
현지도착시간 : 2017년 04월 03일 (월) 22:40
인천 국제공항 출발
씨엠립 도착
* 캄보디아 입국 절차
1. 캄보디아 출입국카드와 세관신고서, 비자신청서 (사진1장)를 기내에서 작성하시기 바랍니다.
2. 비행기착륙 후 트랩을 내려 도착로비까지 걸어서 이동합니다.
3. 비자신청 카운터에 여권, 비자신청서와 비자피 US $30 을 지불하시고 도착비자를 받으시기 바랍니다.
※이것만은 꼭! 알아두세요
▶비자 구비서류를 제출하실때 비자 발급자가 별도에 비용(약 $1~)을 요구할 수 있습니다. 좋지 않은 관례이지만 지불하지 않을 경우 비자발급이 다소 늦어질 수 있습니다.
▶비자신청에 필요한 칼라사진 1장을 꼭 준비하시기 바랍니다. 비자신청서에 사진이 없을 경우, 추가비용이 발생할 수 있습니다.
▶비자발급을 신청하신 후 맨 끝에 있는 발급자 앞에 서있으면 여권을 보여주며 이름을 호명합니다. 여권을 받으시고 출입국신고서에 "Type/Visa NO" 옆 빈칸에 비자번호를 적으시기 바랍니다.
▶입국심사대로 이동하셔서 다음 절차를 밟으시면 됩니다.
4. 입국심사대에서 입국 심사를 받으신 후 짐을 찾으시기 바랍니다.
5. 세관신고서를 제출하시고 공항밖으로 나가시면 ''모두투어'' 피켓을 들고 있는 가이드와 만나실 수 있습니다.

가이드 미팅후 호텔로 이동/호텔투숙

[식사] (석식) 기내식 없음');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (21,'2일차',162,'2일차 4/11
호텔 조식 후
▶ 앙코르톰 [Angkor Thom] 유적군 
- 코끼리 테라스
- 앙코르톰유적군
- 바이욘 사원
▶ 유네스코 문화유산 앙코르왓 [Angkor Wat] :  12세기 수리야바르만 2세가 지은것으로 규모와 섬세함, 신비로움으로 가득한 세계 최대 규모의  단일사원이다. 
밀림속에 있다가 1860년 앙리무오에 의해 발견되었으며, 유네스코 세계 문화유산의 하나다.
※ 앙코르 왓트 관광시 슬리퍼/민소매/반바지 입장을 금하고 있습니다. 소매있는 옷과 무릎 아래 길이의 바지/치마를 준비해주세요! 

석식 후 
▶ 왕실 아로마 야몽 테라피 + 전신마사지 1시간 [매너팁 별도, 아동제외]  
 
호텔투숙

[식사] (조식) 호텔식 (중식) 레드크랩 타이 셋트메뉴 (석식) 뷔페식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (21,'3일차',163,'3일차 4/12
호텔 조식 후

▶ ''연꽃 연못''이란 뜻을 가지고 있는, 벵밀리아 사원 
▶ 캄보디아 전통 민속마을 관광 및 현지 학교 방문 
 - 헌옷 및 학용품 등을 준비해주시면 좋습니다.
 - 캄보디아 전통 영양 간식 : 대나무 통밥 
▶ 깜뽕 클레앙 호수 관광 
 
중식 후
 
▶ 호텔에서 즐기는 자유시간 
 수영복 및 물놀이 용품을 준비해주세요! 
 
석식 후 ▶ 캄보디아 밤의 열정! 엑스포 야시장  
 - 현지 화폐 4000리엘 증정 

호텔투숙 및 휴식

[식사] (조식) 호텔식 (중식) 삼겹살 (석식) 고베철판
');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (21,'4일차',164,'4일차 4/13
호텔 조식 후
▶ 20세기 캄보디아의 아픔현장 씨엠립의 작은 킬링필드, 왓트마이 사원 
▶ 빅토리아 파크  

중식 후 
▶ 웨스트바레이 
▶ 간단한 쇼핑 관광
석식 후 공항으로 이동
씨엠립 출발

[식사] (조식) 호텔식 (중식) 수끼 (석식) 웰빙쌈밥

');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (21,'5일차',165,'5일차 4/14
현지출발시간 : 2017년 04월 06일 (목) 23:40 
한국도착시간 : 2017년 04월 07일 (금) 07:00
인천 국제공항 도착 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (22,'1일차',166,'1일차 4/17
페낭
한국출발시간 : 2017년 04월 03일 (월) 11:00 
현지도착시간 : 2017년 04월 03일 (월) 16:35
▶ 인천 국제공항 출발 (약 6시간 50분 소요) /MH067 11:00-16:45
▶ 쿠알라룸푸르 셋방 신공항 도착 후 
▶ 쿠알라룸푸르 출발 /MH1162 18:55-19:50
▶ 페낭 도착 후(약 55분소요) 호텔로 개별이동
▶ 체크인 후 호텔 투숙

[식사] (중식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (22,'2일차',167,'2일차 4/18
페낭
▶ 조식 후 전일 리조트내 부대시설 이용 및 자유 시간 
▶ University Sains Malaysia 방문 
▶ 페낭 시내관광 (페낭 대교, 와불상, 뱀사원, 식물원, 인도식사원) 
▶ 코넬리스 요새, 조지타운 

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (22,'3일차',168,'3일차 4/19
페낭
▶ 조식 후 전일 리조트내 부대시설 이용 및 자유 시간 
▶ 랑카위 코랄투어 
(스노우 쿨링, 열대어 먹이주기, 글라스 보트, 자연수족관, 선상뷔페, 스킨 스쿠버 체험 등) 

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (22,'4일차',169,'4일차 4/20
쿠알라룸푸르
MH1143 10:45-11:40 
MH066 23:30-07:10(다음날도착)
 호텔 조식 후 체크아웃 공항이동
▶ 페낭 출발 /MH1143 10:45-11:40 (예정)
▶ 쿠알라룸푸르 도착
▶ 쿠알라룸푸르 시내 둘러보기
(말레이시아 왕궁, 메르데카 광장, 페트로나스 트윈 타워, 이슬람사원,
부킷빈땅에서 쇼핑)
▶ 바투동굴 탐방
▶ 푸트라자야 야경 감상하기
  공항으로 개별 이동
▶ 쿠알라룸푸르 출발(약 6시간 30분 소요) /MH066 23:30-07:10(다음날도착) 

[식사] (조식) 호텔식 (중식) 불포함 (석식) 불포함');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (22,'5일차',170,'5일차 4/21
현지출발시간 : 2017년 04월 06일 (목) 23:30 
한국도착시간 : 2017년 04월 07일 (금) 07:10
▶ 인천 국제공항 도착후 해산 

[식사]  (중식) 기내식 ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'1일차',141,'1일차 4/25
인천광역시/샌프란시스코
KE023 [16:10]인천 국제공항 출발 [항공 이동소요 시간 : 약 10시간 25분)
       [09:35]샌프란시스코 국제공항 도착
중식 후 안개 속의 아름다운 도시 샌프란시스코 시내관광
(트윈 픽스,피셔맨스워프,금문교 등)

석식 후 호텔 투숙


[식사] (조식) 기내식 (중식) 한식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'2일차',142,'2일차 4/26
요세미티 국립공원/베이커스필드/요세미티 국립공원 
조식 후 호텔 출발
화강암 암벽과 거대한 세콰이어숲의 조화, 
요세미티 국립공원으로 이동[이동시간 : 약 3시간] 
(하프돔/엘 캐피탄/요세미티 폭포/면사포 폭포)
대농장과 평원지대를 지나 손에 잡힐듯한 바람개비 풍력 발전소를 보면서
베이커스필드로 이동[이동시간 : 3시간 30분]
석식 후 호텔 투숙
- 요세미티국립공원
☞ 폭설, 도로결빙, 도로정비 등 기상악화로 인한 요세미티 국립공원 관광이 불가능 할 시, 헨리코웰 레드우드 주립공원으로 대체관광이 진행될 수 있습니다.
☞ 요세미티 국립공원은 산간지역으로 도시 및 사막지역에 비해 기온차이가 많이 날 수 있습니다. 따뜻한 옷을 미리 준비해 주시기 바랍니다.
☞ 미서부 차량 이동시간은 평균적으로 3-4시간 이상 소요됩니다.
편안한 복장과 신발을 꼭 지참해주시기 바랍니다.

[식사] (조식) 호텔식 (중식) 현지특식 (석식) 중국식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'3일차',143,'3일차 4/27
라스베이거스/바스토우/라스베이거스 
조식 후 호텔 출발
캘리포니아 교통의 요지 바스토우로 이동[이동시간 : 약 2시간 10분]
- 캘리코 은광촌 관광
세계 최대의 카지노 도시인 라스베이거스로 이동 [이동시간 : 약 2시간 ]
중식 
- 라스베이거스 노스 프리미엄 아울렛 관광
석식 후 호텔 투숙


[식사] (조식) 호텔식 (중식) 한식 (석식) 호텔카니발뷔페');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'4일차',144,'4일차 4/28
라스베이거스/브라이스 캐년/자이언 캐년/라스베이거스
호텔 출발 후 조식
브라이스 캐년으로 이동[이동시간 : 약 5시간]
- 아름다운 첨탑의 향연 [브라이스캐년 국립공원] 관광
자이언 캐년으로 이동[이동시간 : 약 1시간 30분]
- 신의 성지라 불리우는 [자이언캐년 국립공원] 관광
세계 최대의 카지노 도시인 라스베이거스로 이동[이동시간 : 약 3시간 30분]
석식 후 호텔 투숙

[식사] (조식) 한식 (중식) 웨스턴스테이크 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'5일차',145,'5일차 4/29
그랜드캐년/라플린
호텔 출발 후 조식
세계 7대 불가사의 중 하나인 그랜드 캐년으로 이동[이동시간 : 약 3시간 30분]
(매더포인트,브라이트앤젤랏지)
- 세계 7대 불가사의 중 하나인 [그랜드 캐년]
길이 447km, 너비 6~30km, 깊이 약 1,600m. 길이 만으로도 우리나라 를 종단하고도 남는 엄청난 규모의 협곡이다.
또한 세계에서 가장 깊은 협곡으로 유명하며, 영국 BBC 선정 죽기전에 가봐야 할 여행지 BEST50 중 1위에 빛나는 곳이다. 
- 브라이트 앤젤 랏지 (Bright Angel Lodge) 
예전에 원주민이 살던곳으로 1935년 유명한 건축가 메리 엘리자베스제인에 의해서 사우스림 중심에 
Lodge가 통나무로 지어졌으며 내부의 벽나로가 그 운치를 더한다 
그랜드 캐년에서 가장 인기 있는 하이킹 코스인 Bright Angel Trail이 이곳에 있다. 
전문코스는 왕복 12마일이지만 가볍게 30~40분 정도 캐년안으로 들어가 거대한 협곡을 감상할수 있다.
- 매더 포인트 / 사우스 림 (Mather point / south rim)
그랜드 캐년 대표 관광 포인트로 깍아지는 듯한 절벽 위에 만들어져
그랜드 캐년의 광활함과 아름다움을 느낄 수 있다. 

리틀 라스베이거스 라플린으로 이동 [이동시간 : 약 3시간 30분]
석식 (호텔 뷔페 특식★) 호텔 투숙

[식사] (조식) 한식 (중식) 현지식 (석식) 하라스호텔뷔페');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'6일차',146,'6일차 4/30 
로스엔젤레스
조식 후 호텔 출발
- 모하비 사막을 가로질러 캘리포니아 최대의 도시이자 영화의 도시 
로스엔젤레스로 이동[이동시간 : 약 4시간 30분]
- 헐리우드 / 스타의 거리 이동 및 자유시간[이동시간 : 약 30분]
석식 (LA BBQ★)후 호텔투숙

[식사] (조식) 한식 (중식) 도시락 (석식) LA BBQ ');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'7일차',147,'7일차 5/1
몬트레이/솔뱅/몬트레이/산호세
조식 후 호텔 출발
덴마크풍의 마을 솔뱅으로 이동[이동시간 : 약 2시간 20분]
관광 후 중식 
몬트레이로 이동[이동시간 : 3시간 40분]
- 17마일 드라이브 코스/페블비치 골프장 관광 
산호세로 이동하여 
석식  후 호텔 투숙 및 휴식 

[식사] (조식) 호텔식 (중식) 현지식 (석식) 한식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'8일차',148,'8일차 5/2
샌프란시스코
KE024 [11:35] 샌프란시스코 공항 출발 [비행시간 : 약 13시간]
▶▷▶▷▶ 날짜 변경선 통과 ▶▷▶▷▶

[식사] (조식) 호텔식 (중식) 기내식 (석식) 기내식');
Insert into SCHEDULES (PACK_NO,SCHEDULES_DATE,SCHEDULES_NO,SCHEDULES_CONTENT) values (19,'9일차',149,'9일차 5/3
인천
[17:30]
인천 국제 공항 도착 후 해산');
